<?php

return
[
    'message' => "Оснастите свои рестораны и кафе современными цифровыми меню. Наши услуги быстры, просты и всегда предоставляют вашим клиентам уникальный опыт. Идите в ногу со временем с цифровыми меню; ваши клиенты это оценят.",
    'rights' => 'Авторские права © 2024 SmartMenu. Все права защищены.',
    'about' => 'О нас',
    'service' => 'Услуги',
    'news' => 'Новости',
    'menu' => 'Меню',
    'company' => 'Компания',
    'whywe' => 'Почему мы?',
    'partner' => 'Наши партнеры',
    'faq' => 'Часто задаваемые вопросы',
    'blog' => 'Блог',
    'support' => 'Поддержка',
    'check' => 'Аккаунт',
    'center' => 'Центр поддержки',
    'feedback' => 'Обратная связь',
    'contact' => 'Контакт',
    'use' => 'Возможность использования',



]
?>
