<?php

return
[
    'savat'=>'Добавить в корзину',
    'home'=>'Дом',
    'comment'=>'Комментарий',
    'cart'=>'Корзина',
    'profile'=>'Профиль',
    'settings'=>'Настройки',
    'izoh'=>'Оставить комментарий',

    'restoran'=>'Ресторан',
    'restoran_desc'=>'Пожалуйста, оставьте комментарий о ресторане...',
    'ilova'=>'Приложение',
    'ilova_desc'=>'Введите свой комментарий о приложении...',
    'izoh_btn'=>'Оставить комментарий',
    'order'=>'Меню заказа',
    'manzil'=>'Адрес',
    'buyurtma'=>'Заказ',
    'tax'=>'Плата за обслуживание',
    'total'=>'Итого',
    'confirm'=>'Подтверждение',

     'language'=>'Выберите язык',

    'buyurtma_turi'=>"Тип заказа",
    'yetkazib'=>"Доставка",
    'olib_ketish'=>"Еда на вынос",
    'zalda'=>"В зале",



    'pay'=>"Тип платежа",
    'click'=>"Click",
    'payme'=>"Payme",
    'cash'=>"Наличные",

    'dostavka'=>'Доставка время ',

    'location'=>'Построить маршрут',
]
?>
